
/* Class = "NSTextFieldCell"; title = "Neo Notational V should assume the file “%@” was saved with the encoding:"; ObjectID = "330"; */
"330.title" = "Neo Notational V deve assumir que o arquivo “%@” foi salvo com a codificação:";

/* Class = "NSButtonCell"; title = "Looks Correct"; ObjectID = "331"; */
"331.title" = "Está Correto";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "332"; */
"332.title" = "Cancelar";
